{
  "text": {
    " ": 0,
    "h": 654,
    "i": 692,
    " h": 79,
    "hi": 680,
    "i ": 693,
    " hi": 83,
    "hi ": 681,
    " hi ": 84,
    "e": 531,
    "l": 767,
    "o": 899,
    "he": 667,
    "el": 554,
    "ll": 785,
    "lo": 789,
    "o ": 900,
    " he": 80,
    "hel": 670,
    "ell": 559,
    "llo": 787,
    "lo ": 790,
    " hel": 81,
    "hell": 671,
    "ello": 561,
    "llo ": 788,
    "y": 1237,
    "ey": 610,
    "y ": 1238,
    "hey": 677,
    "ey ": 611,
    " hey": 82,
    "hey ": 678,
    "g": 640,
    "d": 493,
    " g": 74,
    "go": 648,
    "oo": 932,
    "od": 906,
    "d ": 494,
    " go": 77,
    "goo": 649,
    "ood": 933,
    "od ": 907,
    " goo": 78,
    "good": 650,
    "ood ": 934,
    "m": 807,
    "r": 1012,
    "n": 841,
    " m": 113,
    "mo": 827,
    "or": 938,
    "rn": 1046,
    "ni": 870,
    "in": 714,
    "ng": 866,
    "g ": 641,
    " mo": 120,
    "mor": 829,
    "orn": 944,
    "rni": 1047,
    "nin": 871,
    "ing": 718,
    "ng ": 867,
    " mor": 121,
    "morn": 830,
    "orni": 945,
    "rnin": 1048,
    "ning": 872,
    "ing ": 719,
    "a": 340,
    "s": 1078,
    "k": 748,
    " n": 126,
    "na": 843,
    "am": 380,
    "ma": 809,
    "as": 421,
    "sk": 1096,
    "ka": 750,
    "ar": 409,
    "ra": 1017,
    "m ": 808,
    " na": 127,
    "nam": 846,
    "ama": 382,
    "mas": 814,
    "ask": 424,
    "ska": 1097,
    "kar": 753,
    "ara": 411,
    "ram": 1022,
    "am ": 381,
    " nam": 128,
    "nama": 848,
    "amas": 383,
    "mask": 815,
    "aska": 425,
    "skar": 1098,
    "kara": 754,
    "aram": 412,
    "ram ": 1023,
    "v": 1200,
    " v": 190,
    "va": 1201,
    "an": 388,
    "ak": 367,
    "kk": 759,
    " va": 191,
    "van": 1202,
    "ana": 390,
    "nak": 844,
    "akk": 372,
    "kka": 760,
    "kam": 751,
    " van": 192,
    "vana": 1203,
    "anak": 391,
    "nakk": 845,
    "akka": 373,
    "kkam": 761,
    "kam ": 752,
    "ഹ": 1656,
    "ല": 1574,
    "ോ": 1786,
    " ഹ": 313,
    "ഹല": 1657,
    "ലോ": 1590,
    "ോ ": 1787,
    " ഹല": 314,
    "ഹലോ": 1658,
    "ലോ ": 1591,
    " ഹലോ": 315,
    "ഹലോ ": 1659,
    "ാ": 1664,
    "യ": 1523,
    "്": 1804,
    "ഹാ": 1660,
    "ായ": 1670,
    "യ്": 1541,
    "് ": 1805,
    " ഹാ": 316,
    "ഹായ": 1661,
    "ായ്": 1675,
    "യ് ": 1542,
    " ഹായ": 317,
    "ഹായ്": 1663,
    "ായ് ": 1676,
    " d": 46,
    "da": 495,
    "a ": 341,
    " da": 47,
    "da ": 496,
    " da ": 48,
    "t": 1125,
    " t": 170,
    "th": 1143,
    "er": 580,
    "re": 1026,
    "e ": 532,
    " th": 176,
    "the": 1148,
    "her": 675,
    "ere": 584,
    "re ": 1027,
    " the": 178,
    "ther": 1149,
    "here": 676,
    "ere ": 585,
    "f": 614,
    " a": 10,
    "af": 358,
    "ft": 637,
    "te": 1136,
    "no": 883,
    "on": 924,
    "n ": 842,
    " af": 18,
    "aft": 359,
    "fte": 638,
    "ter": 1140,
    "ern": 586,
    "rno": 1049,
    "noo": 884,
    "oon": 936,
    "on ": 925,
    " aft": 19,
    "afte": 360,
    "fter": 639,
    "tern": 1142,
    "erno": 587,
    "rnoo": 1050,
    "noon": 885,
    "oon ": 937,
    " s": 157,
    "si": 1091,
    "ir": 723,
    "r ": 1013,
    " si": 161,
    "sir": 1094,
    "ir ": 724,
    " sir": 162,
    "sir ": 1095,
    "b": 443,
    " b": 32,
    "by": 451,
    "ye": 1242,
    " by": 33,
    "bye": 452,
    "ye ": 1243,
    " bye": 34,
    "bye ": 453,
    "db": 502,
    "odb": 908,
    "dby": 503,
    "oodb": 935,
    "odby": 909,
    "dbye": 504,
    "se": 1086,
    "ee": 549,
    " se": 158,
    "see": 1087,
    "ee ": 550,
    " see": 159,
    "see ": 1088,
    "u": 1170,
    " y": 210,
    "yo": 1249,
    "ou": 959,
    "u ": 1171,
    " yo": 211,
    "you": 1250,
    "ou ": 960,
    " you": 212,
    "you ": 1251,
    "ha": 656,
    "nk": 873,
    "k ": 749,
    "tha": 1145,
    "han": 660,
    "ank": 397,
    "nk ": 874,
    " tha": 177,
    "than": 1147,
    "hank": 662,
    "ank ": 398,
    "ks": 765,
    "s ": 1079,
    "nks": 875,
    "ks ": 766,
    "anks": 399,
    "nks ": 876,
    "വ": 1606,
    "ി": 1695,
    "ട": 1370,
    " വ": 296,
    "വി": 1613,
    "ിട": 1700,
    "ട ": 1371,
    " വി": 299,
    "വിട": 1614,
    "ിട ": 1701,
    " വിട": 300,
    "വിട ": 1615,
    "ന": 1449,
    "ദ": 1437,
    " ന": 269,
    "നന": 1450,
    "ന്": 1463,
    "്ദ": 1844,
    "ദി": 1438,
    "ി ": 1696,
    " നന": 270,
    "നന്": 1451,
    "ന്ദ": 1467,
    "്ദി": 1845,
    "ദി ": 1439,
    " നന്": 271,
    "നന്ദ": 1452,
    "ന്ദി": 1468,
    "്ദി ": 1846,
    " o": 135,
    "ok": 917,
    " ok": 139,
    "ok ": 918,
    " ok ": 140,
    "vo": 1212,
    "ot": 955,
    " vo": 196,
    "vot": 1213,
    "ote": 957,
    "er ": 581,
    " vot": 197,
    "vote": 1214,
    "oter": 958,
    "ter ": 1141,
    " i": 89,
    "id": 701,
    " id": 91,
    "id ": 702,
    " id ": 92,
    "ab": 347,
    "bo": 448,
    "ut": 1198,
    "t ": 1126,
    " ab": 14,
    "abo": 348,
    "bou": 449,
    "out": 961,
    "ut ": 1199,
    " abo": 15,
    "abou": 349,
    "bout": 450,
    "out ": 962,
    "c": 454,
    " c": 35,
    "ca": 455,
    "rd": 1024,
    " ca": 36,
    "car": 456,
    "ard": 413,
    "rd ": 1025,
    " car": 37,
    "card": 457,
    "ard ": 414,
    "ർ": 1885,
    "വോ": 1622,
    "ോട": 1796,
    "ട്": 1380,
    "്ട": 1823,
    "ടർ": 1387,
    "ർ ": 1886,
    " വോ": 304,
    "വോട": 1623,
    "ോട്": 1797,
    "ട്ട": 1382,
    "്ടർ": 1830,
    "ടർ ": 1388,
    " വോട": 305,
    "വോട്": 1624,
    "ോട്ട": 1798,
    "ട്ടർ": 1386,
    "്ടർ ": 1831,
    "ഐ": 1302,
    "ഡ": 1389,
    " ഐ": 241,
    "ഐഡ": 1303,
    "ഡി": 1390,
    " ഐഡ": 242,
    "ഐഡി": 1304,
    "ഡി ": 1391,
    " ഐഡി": 243,
    "ഐഡി ": 1305,
    "ക": 1307,
    " ക": 244,
    "കാ": 1317,
    "ാർ": 1691,
    "ർഡ": 1890,
    "ഡ്": 1400,
    " കാ": 247,
    "കാർ": 1320,
    "ാർഡ": 1693,
    "ർഡ്": 1891,
    "ഡ് ": 1401,
    " കാർ": 249,
    "കാർഡ": 1321,
    "ാർഡ്": 1694,
    "ർഡ് ": 1892,
    " e": 57,
    "le": 769,
    "ec": 536,
    "ct": 484,
    "ti": 1152,
    "io": 720,
    " el": 58,
    "ele": 555,
    "lec": 770,
    "ect": 541,
    "cti": 486,
    "tio": 1155,
    "ion": 721,
    " ele": 59,
    "elec": 556,
    "lect": 771,
    "ecti": 543,
    "ctio": 487,
    "tion": 1156,
    "ion ": 722,
    "to": 1157,
    "al": 374,
    "l ": 768,
    "cto": 488,
    "tor": 1159,
    "ora": 940,
    "ral": 1020,
    "al ": 375,
    "ecto": 544,
    "ctor": 489,
    "tora": 1160,
    "oral": 941,
    "ral ": 1021,
    "ഇ": 1273,
    "ഷ": 1625,
    "ൻ": 1883,
    " ഇ": 221,
    "ഇല": 1274,
    "ലക": 1576,
    "ക്": 1331,
    "്ഷ": 1877,
    "ഷൻ": 1633,
    "ൻ ": 1884,
    " ഇല": 222,
    "ഇലക": 1275,
    "ലക്": 1577,
    "ക്ഷ": 1341,
    "്ഷൻ": 1881,
    "ഷൻ ": 1634,
    " ഇലക": 223,
    "ഇലക്": 1276,
    "ലക്ഷ": 1578,
    "ക്ഷൻ": 1344,
    "്ഷൻ ": 1882,
    "w": 1215,
    " w": 198,
    "wh": 1222,
    "at": 428,
    " wh": 201,
    "wha": 1223,
    "hat": 665,
    "at ": 429,
    " wha": 202,
    "what": 1224,
    "hat ": 666,
    "is": 729,
    " is": 95,
    "is ": 730,
    " is ": 96,
    " te": 174,
    "tel": 1138,
    "ll ": 786,
    " tel": 175,
    "tell": 1139,
    "ell ": 560,
    "me": 819,
    " me": 116,
    "me ": 820,
    " me ": 117,
    "do": 521,
    "oc": 901,
    "cu": 490,
    "um": 1181,
    "en": 567,
    "nt": 888,
    "ts": 1165,
    " do": 53,
    "doc": 523,
    "ocu": 904,
    "cum": 491,
    "ume": 1186,
    "men": 821,
    "ent": 573,
    "nts": 892,
    "ts ": 1166,
    " doc": 54,
    "docu": 524,
    "ocum": 905,
    "cume": 492,
    "umen": 1187,
    "ment": 822,
    "ents": 576,
    "nts ": 893,
    " f": 66,
    "fo": 633,
    " fo": 72,
    "for": 634,
    "or ": 939,
    " for": 73,
    "for ": 635,
    "ne": 856,
    "ed": 545,
    "de": 508,
    " ne": 129,
    "nee": 861,
    "eed": 551,
    "ede": 547,
    "ded": 509,
    "ed ": 546,
    " nee": 131,
    "need": 862,
    "eede": 553,
    "eded": 548,
    "ded ": 510,
    "p": 968,
    " p": 143,
    "pa": 970,
    "ap": 404,
    "pe": 980,
    "rs": 1065,
    " pa": 144,
    "pap": 971,
    "ape": 405,
    "per": 983,
    "ers": 590,
    "rs ": 1066,
    " pap": 145,
    "pape": 972,
    "aper": 406,
    "pers": 984,
    "ers ": 591,
    "ic": 694,
    "ch": 465,
    "h ": 655,
    "whi": 1227,
    "hic": 682,
    "ich": 699,
    "ch ": 466,
    " whi": 204,
    "whic": 1228,
    "hich": 683,
    "ich ": 700,
    "q": 1008,
    " r": 153,
    "eq": 577,
    "qu": 1009,
    "ui": 1175,
    " re": 154,
    "req": 1034,
    "equ": 578,
    "qui": 1010,
    "uir": 1176,
    "ire": 725,
    "red": 1030,
    " req": 156,
    "requ": 1035,
    "equi": 579,
    "quir": 1011,
    "uire": 1177,
    "ired": 726,
    "red ": 1031,
    "ിക": 1697,
    "്ക": 1806,
    "ഡിക": 1392,
    "ിക്": 1698,
    "ക്ക": 1333,
    "്ക്": 1815,
    "ക് ": 1332,
    "ഐഡിക": 1306,
    "ഡിക്": 1393,
    "ിക്ക": 1699,
    "ക്ക്": 1338,
    "്ക് ": 1816,
    "എ": 1281,
    "ത": 1410,
    " എ": 227,
    "എന": 1292,
    "്ത": 1832,
    "ത്": 1422,
    " എന": 234,
    "എന്": 1293,
    "ന്ത": 1464,
    "്ത്": 1835,
    "ത് ": 1423,
    " എന്": 235,
    "എന്ത": 1294,
    "ന്ത്": 1466,
    "്ത് ": 1836,
    "ു": 1729,
    "മ": 1511,
    "െ": 1754,
    "റ": 1557,
    "ൾ": 1895,
    " ഡ": 256,
    "ഡോ": 1397,
    "ോക": 1790,
    "്യ": 1851,
    "യു": 1535,
    "ുമ": 1746,
    "മെ": 1520,
    "െന": 1759,
    "്റ": 1862,
    "റു": 1565,
    "ുക": 1733,
    "കൾ": 1345,
    "ൾ ": 1896,
    " ഡോ": 259,
    "ഡോക": 1398,
    "ോക്": 1791,
    "ക്യ": 1339,
    "്യു": 1856,
    "യുമ": 1536,
    "ുമെ": 1749,
    "മെന": 1521,
    "െന്": 1760,
    "ന്റ": 1469,
    "്റു": 1867,
    "റുക": 1566,
    "ുകൾ": 1736,
    "കൾ ": 1346,
    " ഡോക": 260,
    "ഡോക്": 1399,
    "ോക്യ": 1792,
    "ക്യു": 1340,
    "്യുമ": 1857,
    "യുമെ": 1537,
    "ുമെന": 1750,
    "മെന്": 1522,
    "െന്റ": 1761,
    "ന്റു": 1470,
    "്റുക": 1868,
    "റുകൾ": 1567,
    "ുകൾ ": 1737,
    "േ": 1771,
    "ണ": 1402,
    "ം": 1257,
    "വേ": 1618,
    "േണ": 1775,
    "ണം": 1403,
    "ം ": 1258,
    " വേ": 302,
    "വേണ": 1619,
    "േണം": 1776,
    "ണം ": 1404,
    " വേണ": 303,
    "വേണം": 1620,
    "േണം ": 1777,
    "സ": 1635,
    "ഫ": 1497,
    " സ": 306,
    "സർ": 1653,
    "ർട": 1887,
    "ടി": 1372,
    "ിഫ": 1707,
    "ഫി": 1498,
    "കറ": 1311,
    "റ്": 1568,
    " സർ": 311,
    "സർട": 1654,
    "ർട്": 1888,
    "്ടി": 1824,
    "ടിഫ": 1373,
    "ിഫി": 1708,
    "ഫിക": 1499,
    "്കറ": 1809,
    "കറ്": 1312,
    "റ്റ": 1570,
    "്റ്": 1869,
    "റ് ": 1569,
    " സർട": 312,
    "സർട്": 1655,
    "ർട്ട": 1889,
    "ട്ടി": 1383,
    "്ടിഫ": 1825,
    "ടിഫി": 1374,
    "ിഫിക": 1709,
    "ഫിക്": 1500,
    "ക്കറ": 1335,
    "്കറ്": 1810,
    "കറ്റ": 1313,
    "റ്റ്": 1573,
    "്റ് ": 1870,
    " al": 22,
    "all": 378,
    " all": 23,
    "all ": 379,
    "nt ": 889,
    "ent ": 574,
    " l": 105,
    "li": 772,
    "st": 1120,
    " li": 106,
    "lis": 779,
    "ist": 733,
    "st ": 1121,
    " lis": 108,
    "list": 780,
    "ist ": 734,
    "of": 910,
    "f ": 615,
    " of": 136,
    "of ": 911,
    " of ": 137,
    " en": 62,
    "nth": 890,
    "ha ": 657,
    " ent": 63,
    "enth": 575,
    "ntha": 891,
    "tha ": 1146,
    "ന്റ്": 1471,
    "തെ": 1417,
    "െല": 1768,
    "ല്": 1592,
    "്ല": 1871,
    "ലാ": 1582,
    "ാം": 1665,
    "്തെ": 1833,
    "തെല": 1420,
    "െല്": 1769,
    "ല്ല": 1593,
    "്ലാ": 1873,
    "ലാം": 1583,
    "ാം ": 1666,
    "ന്തെ": 1465,
    "്തെല": 1834,
    "തെല്": 1421,
    "െല്ല": 1770,
    "ല്ലാ": 1595,
    "്ലാം": 1874,
    "ലാം ": 1584,
    "ho": 684,
    "ow": 963,
    "w ": 1216,
    " ho": 85,
    "how": 687,
    "ow ": 964,
    " how": 86,
    "how ": 688,
    " to": 181,
    "to ": 1158,
    " to ": 182,
    "pp": 995,
    "pl": 985,
    "ly": 805,
    " ap": 26,
    "app": 407,
    "ppl": 996,
    "ply": 990,
    "ly ": 806,
    " app": 27,
    "appl": 408,
    "pply": 998,
    "ply ": 991,
    "ew": 606,
    "new": 863,
    "ew ": 607,
    " new": 132,
    "new ": 864,
    "wa": 1217,
    " wa": 199,
    "wan": 1220,
    "ant": 400,
    " wan": 200,
    "want": 1221,
    "ant ": 401,
    "eed ": 552,
    "fi": 625,
    " fi": 69,
    "fir": 628,
    "irs": 727,
    "rst": 1069,
    " fir": 71,
    "firs": 629,
    "irst": 728,
    "rst ": 1070,
    "im": 711,
    " ti": 179,
    "tim": 1153,
    "ime": 712,
    " tim": 180,
    "time": 1154,
    "ime ": 713,
    "ge": 642,
    "et": 602,
    " ge": 75,
    "get": 646,
    "et ": 603,
    " get": 76,
    "get ": 647,
    "ങ": 1351,
    "എങ": 1282,
    "ങ്": 1355,
    "്ങ": 1817,
    "ങന": 1352,
    "നെ": 1461,
    "െ ": 1755,
    " എങ": 228,
    "എങ്": 1283,
    "ങ്ങ": 1356,
    "്ങന": 1818,
    "ങനെ": 1353,
    "നെ ": 1462,
    " എങ്": 229,
    "എങ്ങ": 1284,
    "ങ്ങന": 1357,
    "്ങനെ": 1819,
    "ങനെ ": 1354,
    "ഭ": 1507,
    " ല": 293,
    "ലഭ": 1579,
    "ഭി": 1508,
    "കു": 1325,
    "ും": 1731,
    " ലഭ": 294,
    "ലഭി": 1580,
    "ഭിക": 1509,
    "്കു": 1811,
    "കും": 1326,
    "ും ": 1732,
    " ലഭി": 295,
    "ലഭിക": 1581,
    "ഭിക്": 1510,
    "ക്കു": 1336,
    "്കും": 1812,
    "കും ": 1327,
    "അ": 1262,
    "പ": 1472,
    " അ": 213,
    "അപ": 1263,
    "പേ": 1482,
    "േക": 1772,
    "ഷി": 1627,
    "കണ": 1308,
    " അപ": 214,
    "അപേ": 1264,
    "പേക": 1483,
    "േക്": 1773,
    "്ഷി": 1879,
    "ഷിക": 1628,
    "്കണ": 1807,
    "കണം": 1309,
    " അപേ": 215,
    "അപേക": 1265,
    "പേക്": 1484,
    "േക്ഷ": 1774,
    "ക്ഷി": 1343,
    "്ഷിക": 1880,
    "ഷിക്": 1629,
    "ക്കണ": 1334,
    "്കണം": 1808,
    "കണം ": 1310,
    " പ": 274,
    "പു": 1479,
    "ുത": 1738,
    "തി": 1411,
    "ിയ": 1710,
    "യ ": 1524,
    " പു": 279,
    "പുത": 1480,
    "ുതി": 1739,
    "തിയ": 1413,
    "ിയ ": 1711,
    " പുത": 280,
    "പുതി": 1481,
    "ുതിയ": 1740,
    "തിയ ": 1414,
    "yy": 1254,
    "ya": 1239,
    " ch": 38,
    "che": 470,
    "eyy": 612,
    "yya": 1255,
    "yan": 1240,
    " che": 40,
    "chey": 472,
    "heyy": 679,
    "eyya": 613,
    "yyan": 1256,
    "yana": 1241,
    "anam": 392,
    "nam ": 847,
    "ച": 1358,
    " ച": 252,
    "ചെ": 1359,
    "െയ": 1762,
    "യാ": 1530,
    " ചെ": 253,
    "ചെയ": 1362,
    "െയ്": 1763,
    "യ്യ": 1543,
    "്യാ": 1854,
    "യാം": 1531,
    " ചെയ": 255,
    "ചെയ്": 1363,
    "െയ്യ": 1764,
    "യ്യാ": 1544,
    "്യാം": 1855,
    "യാം ": 1532,
    "nl": 877,
    " on": 141,
    "onl": 928,
    "nli": 878,
    "lin": 777,
    "ine": 716,
    "ne ": 857,
    " onl": 142,
    "onli": 929,
    "nlin": 879,
    "line": 778,
    "ine ": 717,
    "ff": 620,
    "fl": 630,
    "off": 912,
    "ffl": 621,
    "fli": 631,
    " off": 138,
    "offl": 913,
    "ffli": 622,
    "flin": 632,
    "rm": 1044,
    "orm": 942,
    "rm ": 1045,
    "form": 636,
    "orm ": 943,
    "_": 331,
    " _": 7,
    "__": 333,
    "_n": 337,
    "nu": 894,
    "mb": 816,
    "be": 444,
    "r_": 1014,
    "_ ": 332,
    " __": 8,
    "__n": 335,
    "_nu": 338,
    "num": 895,
    "umb": 1184,
    "mbe": 817,
    "ber": 445,
    "er_": 582,
    "r__": 1015,
    "__ ": 334,
    " __n": 9,
    "__nu": 336,
    "_num": 339,
    "numb": 896,
    "umbe": 1185,
    "mber": 818,
    "ber_": 447,
    "er__": 583,
    "r__ ": 1016,
    "il": 706,
    "fil": 626,
    "ill": 707,
    " fil": 70,
    "fill": 627,
    "ill ": 708,
    "pli": 986,
    "lic": 773,
    "ica": 695,
    "cat": 458,
    "ati": 432,
    "ppli": 997,
    "plic": 987,
    "lica": 774,
    "icat": 696,
    "cati": 460,
    "atio": 433,
    "ഏ": 1298,
    " ഏ": 238,
    "ഏത": 1299,
    " ഏത": 239,
    "ഏത്": 1300,
    " ഏത്": 240,
    "ഏത് ": 1301,
    " ഫ": 283,
    "ഫോ": 1504,
    "ോം": 1788,
    " ഫോ": 286,
    "ഫോം": 1505,
    "ോം ": 1789,
    " ഫോം": 287,
    "ഫോം ": 1506,
    "ണോ": 1408,
    "േണോ": 1778,
    "ണോ ": 1409,
    "വേണോ": 1621,
    "േണോ ": 1779,
    "എത": 1288,
    " എത": 232,
    "എത്": 1289,
    " എത്": 233,
    "എത് ": 1290,
    " nu": 133,
    " num": 134,
    "ber ": 446,
    " lo": 109,
    "lon": 791,
    "ong": 926,
    " lon": 110,
    "long": 792,
    "ong ": 927,
    "pr": 999,
    "ro": 1051,
    "ce": 461,
    "es": 597,
    "ss": 1112,
    " pr": 150,
    "pro": 1002,
    "roc": 1052,
    "oce": 902,
    "ces": 463,
    "ess": 598,
    "ssi": 1116,
    "sin": 1092,
    " pro": 152,
    "proc": 1003,
    "roce": 1053,
    "oces": 903,
    "cess": 464,
    "essi": 601,
    "ssin": 1117,
    "sing": 1093,
    "ny": 897,
    " ma": 114,
    "man": 810,
    "any": 402,
    "ny ": 898,
    " man": 115,
    "many": 813,
    "any ": 403,
    "ay": 438,
    "ys": 1252,
    "day": 500,
    "ays": 441,
    "ys ": 1253,
    " day": 49,
    "days": 501,
    "ays ": 442,
    "whe": 1225,
    "hen": 673,
    "en ": 568,
    " whe": 203,
    "when": 1226,
    "hen ": 674,
    "wi": 1229,
    " wi": 205,
    "wil": 1230,
    " wil": 206,
    "will": 1231,
    " i ": 90,
    "ta": 1127,
    "ke": 755,
    " ta": 171,
    "tak": 1130,
    "ake": 369,
    "ken": 757,
    " tak": 172,
    "take": 1131,
    "aken": 371,
    "ken ": 758,
    "ര": 1545,
    "്ര": 1860,
    "ര ": 1546,
    "ത്ര": 1426,
    "്ര ": 1861,
    "എത്ര": 1291,
    "ത്ര ": 1427,
    " ദ": 266,
    "ിവ": 1722,
    "വസ": 1610,
    "സം": 1636,
    " ദി": 267,
    "ദിവ": 1440,
    "ിവസ": 1723,
    "വസം": 1611,
    "സം ": 1637,
    " ദിവ": 268,
    "ദിവസ": 1441,
    "ിവസം": 1724,
    "വസം ": 1612,
    "എട": 1285,
    "ടു": 1375,
    " എട": 230,
    "എടു": 1286,
    "ടുക": 1378,
    "ുക്": 1734,
    " എടു": 231,
    "എടുക": 1287,
    "ടുക്": 1379,
    "ുക്ക": 1735,
    "എപ": 1295,
    "പ്": 1492,
    "്പ": 1847,
    "പോ": 1487,
    "ോൾ": 1802,
    " എപ": 236,
    "എപ്": 1296,
    "പ്പ": 1493,
    "്പോ": 1848,
    "പോൾ": 1490,
    "ോൾ ": 1803,
    " എപ്": 237,
    "എപ്പ": 1297,
    "പ്പോ": 1494,
    "്പോൾ": 1850,
    "പോൾ ": 1491,
    "കി": 1322,
    " കി": 250,
    "കിട": 1323,
    "ിട്": 1702,
    "്ടു": 1826,
    "ടും": 1376,
    " കിട": 251,
    "കിട്": 1324,
    "ിട്ട": 1703,
    "ട്ടു": 1384,
    "്ടും": 1827,
    "ടും ": 1377,
    "so": 1099,
    " so": 163,
    "soo": 1103,
    " soo": 165,
    "soon": 1104,
    "iv": 741,
    "ve": 1204,
    "ry": 1076,
    " de": 50,
    "del": 511,
    "eli": 557,
    "liv": 781,
    "ive": 742,
    "ver": 1207,
    "ery": 595,
    "ry ": 1077,
    " del": 51,
    "deli": 512,
    "eliv": 558,
    "live": 782,
    "iver": 743,
    "very": 1208,
    "ery ": 596,
    "ള": 1596,
    "നാ": 1453,
    "ാള": 1683,
    "ളു": 1603,
    " നാ": 272,
    "നാള": 1454,
    "ാളു": 1684,
    "ളുക": 1604,
    " നാള": 273,
    "നാളു": 1455,
    "ാളുക": 1685,
    "ളുകൾ": 1605,
    "aa": 342,
    "ad": 353,
    "dh": 518,
    " aa": 12,
    "aad": 343,
    "adh": 356,
    "dha": 519,
    "haa": 658,
    "aar": 345,
    "ar ": 410,
    " aad": 13,
    "aadh": 344,
    "adha": 357,
    "dhaa": 520,
    "haar": 659,
    "aar ": 346,
    "nd": 851,
    "and": 393,
    "nda": 852,
    "dat": 497,
    "ato": 434,
    "ory": 950,
    "mand": 812,
    "anda": 394,
    "ndat": 853,
    "dato": 499,
    "ator": 435,
    "tory": 1161,
    "ory ": 951,
    "it": 736,
    "wit": 1232,
    "ith": 738,
    "tho": 1150,
    "hou": 685,
    " wit": 207,
    "with": 1233,
    "itho": 740,
    "thou": 1151,
    "hout": 686,
    "ആ": 1269,
    "ധ": 1445,
    " ആ": 218,
    "ആധ": 1270,
    "ധാ": 1446,
    " ആധ": 219,
    "ആധാ": 1271,
    "ധാർ": 1447,
    "ാർ ": 1692,
    " ആധാ": 220,
    "ആധാർ": 1272,
    "ധാർ ": 1448,
    " ve": 193,
    "ven": 1205,
    "ena": 569,
    "amo": 386,
    "mo ": 828,
    " ven": 194,
    "vena": 1206,
    "enam": 570,
    "namo": 850,
    "amo ": 387,
    "co": 475,
    "om": 921,
    "mp": 831,
    "pu": 1005,
    "ul": 1178,
    "ls": 801,
    " co": 41,
    "com": 476,
    "omp": 922,
    "mpu": 834,
    "pul": 1006,
    "uls": 1179,
    "lso": 803,
    "sor": 1105,
    " com": 42,
    "comp": 477,
    "ompu": 923,
    "mpul": 835,
    "puls": 1007,
    "ulso": 1180,
    "lsor": 804,
    "sory": 1106,
    "sa": 1080,
    "nec": 858,
    "ece": 537,
    "ssa": 1114,
    "sar": 1081,
    "ary": 419,
    " nec": 130,
    "nece": 859,
    "eces": 538,
    "essa": 600,
    "ssar": 1115,
    "sary": 1082,
    "ary ": 420,
    "ame": 384,
    "name": 849,
    "ame ": 385,
    "wr": 1234,
    " wr": 208,
    "wro": 1235,
    "ron": 1056,
    " wro": 209,
    "wron": 1236,
    "rong": 1057,
    " in": 93,
    "in ": 715,
    " in ": 94,
    "rr": 1060,
    "cor": 480,
    "orr": 946,
    "rre": 1061,
    "rec": 1028,
    "ct ": 485,
    " cor": 44,
    "corr": 481,
    "orre": 947,
    "rrec": 1062,
    "rect": 1029,
    "ect ": 542,
    "my": 839,
    " my": 124,
    "my ": 840,
    " my ": 125,
    "cha": 467,
    "ang": 395,
    "nge": 868,
    "ge ": 643,
    " cha": 39,
    "chan": 468,
    "hang": 661,
    "ange": 396,
    "nge ": 869,
    "dd": 505,
    "dr": 525,
    " ad": 16,
    "add": 354,
    "ddr": 506,
    "dre": 526,
    "res": 1036,
    "ss ": 1113,
    " add": 17,
    "addr": 355,
    "ddre": 507,
    "dres": 527,
    "ress": 1037,
    "ess ": 599,
    " u": 185,
    "up": 1191,
    "pd": 977,
    " up": 188,
    "upd": 1192,
    "pda": 978,
    "ate": 430,
    "te ": 1137,
    " upd": 189,
    "upda": 1193,
    "pdat": 979,
    "date": 498,
    "ate ": 431,
    "ai": 364,
    "det": 513,
    "eta": 604,
    "tai": 1128,
    "ail": 365,
    "ils": 709,
    "ls ": 802,
    " det": 52,
    "deta": 514,
    "etai": 605,
    "tail": 1129,
    "ails": 366,
    "ils ": 710,
    "േര": 1780,
    "ര്": 1555,
    " പേ": 281,
    "പേര": 1485,
    "േര്": 1781,
    "ര് ": 1556,
    " പേര": 282,
    "പേര്": 1486,
    "േര് ": 1782,
    " ത": 261,
    "െറ": 1765,
    "റി": 1561,
    " തെ": 264,
    "തെറ": 1418,
    "െറ്": 1766,
    "്റി": 1865,
    "റി ": 1562,
    " തെറ": 265,
    "തെറ്": 1419,
    "െറ്റ": 1767,
    "റ്റി": 1572,
    "്റി ": 1866,
    "ില": 1717,
    "ാസ": 1686,
    "വില": 1616,
    "ിലാ": 1718,
    "ലാസ": 1585,
    "ാസം": 1687,
    " വില": 301,
    "വിലാ": 1617,
    "ിലാസ": 1719,
    "ലാസം": 1586,
    "ാസം ": 1688,
    " മ": 288,
    "മാ": 1515,
    "ാറ": 1680,
    "റണ": 1558,
    " മാ": 291,
    "മാറ": 1518,
    "ാറ്": 1681,
    "്റണ": 1863,
    "റണം": 1559,
    " മാറ": 292,
    "മാറ്": 1519,
    "ാറ്റ": 1682,
    "റ്റണ": 1571,
    "്റണം": 1864,
    "റണം ": 1560,
    "ൽ": 1893,
    "ിര": 1714,
    "രു": 1550,
    "തൽ": 1428,
    "ൽ ": 1894,
    " തി": 262,
    "തിര": 1415,
    "ിരു": 1715,
    "രുത": 1551,
    "ുത്": 1741,
    "ത്ത": 1424,
    "്തൽ": 1837,
    "തൽ ": 1429,
    " തിര": 263,
    "തിരു": 1416,
    "ിരുത": 1716,
    "രുത്": 1552,
    "ുത്ത": 1742,
    "ത്തൽ": 1425,
    "്തൽ ": 1838,
    "mi": 823,
    " mi": 118,
    "mis": 824,
    "sta": 1122,
    "ke ": 756,
    " mis": 119,
    "mist": 826,
    "ista": 735,
    "stak": 1123,
    "ake ": 370,
    " er": 64,
    "err": 588,
    "rro": 1063,
    "ror": 1058,
    " err": 65,
    "erro": 589,
    "rror": 1064,
    "ror ": 1059,
    "os": 952,
    "los": 793,
    "ost": 953,
    " los": 111,
    "lost": 794,
    "ost ": 954,
    "du": 528,
    " du": 55,
    "dup": 529,
    "upl": 1194,
    " dup": 56,
    "dupl": 530,
    "upli": 1195,
    "cate": 459,
    "ഞ": 1364,
    "കള": 1314,
    "ളഞ": 1597,
    "ഞ്": 1367,
    "്ഞ": 1820,
    "ഞു": 1365,
    "ു ": 1730,
    " കള": 245,
    "കളഞ": 1315,
    "ളഞ്": 1598,
    "ഞ്ഞ": 1368,
    "്ഞു": 1821,
    "ഞു ": 1366,
    " കളഞ": 246,
    "കളഞ്": 1316,
    "ളഞ്ഞ": 1599,
    "ഞ്ഞു": 1369,
    "്ഞു ": 1822,
    "ഡു": 1394,
    "ുപ": 1743,
    "ലി": 1587,
    "കേ": 1328,
    "േറ": 1783,
    " ഡു": 257,
    "ഡുപ": 1395,
    "ുപ്": 1744,
    "പ്ല": 1495,
    "്ലി": 1875,
    "ലിക": 1588,
    "്കേ": 1813,
    "കേറ": 1329,
    "േറ്": 1784,
    " ഡുപ": 258,
    "ഡുപ്": 1396,
    "ുപ്ല": 1745,
    "പ്ലി": 1496,
    "്ലിക": 1876,
    "ലിക്": 1589,
    "ക്കേ": 1337,
    "്കേറ": 1814,
    "കേറ്": 1330,
    "േറ്റ": 1785,
    "iss": 731,
    "miss": 825,
    "issi": 732,
    "ാണ": 1667,
    "ണി": 1405,
    "ല ": 1575,
    "കാണ": 1318,
    "ാണി": 1668,
    "ണില": 1406,
    "ില്": 1720,
    "്ല ": 1872,
    " കാണ": 248,
    "കാണി": 1319,
    "ാണില": 1669,
    "ണില്": 1407,
    "ില്ല": 1721,
    "ല്ല ": 1594,
    " an": 24,
    " any": 25,
    "fe": 616,
    " fe": 67,
    "fee": 618,
    " fee": 68,
    "fee ": 619,
    "mu": 836,
    "uc": 1172,
    " mu": 122,
    "muc": 837,
    "uch": 1173,
    " muc": 123,
    "much": 838,
    "uch ": 1174,
    "ym": 1246,
    "pay": 975,
    "aym": 439,
    "yme": 1247,
    " pay": 147,
    "paym": 976,
    "ayme": 440,
    "ymen": 1248,
    "cos": 482,
    " cos": 45,
    "cost": 483,
    "ീ": 1725,
    "ഫീ": 1501,
    "ീസ": 1726,
    "സ്": 1646,
    " ഫീ": 284,
    "ഫീസ": 1502,
    "ീസ്": 1727,
    "സ് ": 1647,
    " ഫീസ": 285,
    "ഫീസ്": 1503,
    "ീസ് ": 1728,
    "പണ": 1473,
    " പണ": 275,
    "പണം": 1474,
    " പണം": 276,
    "പണം ": 1475,
    "rg": 1038,
    "har": 663,
    "arg": 417,
    "rge": 1039,
    "char": 469,
    "harg": 664,
    "arge": 418,
    "rge ": 1040,
    "un": 1188,
    " un": 186,
    "und": 1189,
    "ndo": 854,
    "do ": 522,
    " und": 187,
    "undo": 1190,
    "ndo ": 855,
    "ri": 1041,
    "pri": 1000,
    "ric": 1042,
    "ice": 697,
    "ce ": 462,
    " pri": 151,
    "pric": 1001,
    "rice": 1043,
    "ice ": 698,
    "ck": 473,
    "hec": 668,
    "eck": 539,
    "ck ": 474,
    "chec": 471,
    "heck": 669,
    "eck ": 540,
    "tu": 1167,
    "us": 1196,
    " st": 168,
    "tat": 1134,
    "atu": 436,
    "tus": 1168,
    "us ": 1197,
    " sta": 169,
    "stat": 1124,
    "tatu": 1135,
    "atus": 437,
    "tus ": 1169,
    "ഥ": 1430,
    "്ഥ": 1839,
    "ഥി": 1434,
    "ിത": 1704,
    " സ്": 309,
    "സ്ഥ": 1648,
    "്ഥി": 1842,
    "ഥിത": 1435,
    "ിതി": 1705,
    "തി ": 1412,
    " സ്ഥ": 310,
    "സ്ഥി": 1650,
    "്ഥിത": 1843,
    "ഥിതി": 1436,
    "ിതി ": 1706,
    "െക": 1756,
    "ചെക": 1360,
    "െക്": 1757,
    " ചെക": 254,
    "ചെക്": 1361,
    "െക്ക": 1758,
    "og": 914,
    "gr": 651,
    "rog": 1054,
    "ogr": 915,
    "gre": 652,
    "prog": 1004,
    "rogr": 1055,
    "ogre": 916,
    "gres": 653,
    "tr": 1162,
    "ac": 350,
    " tr": 183,
    "tra": 1163,
    "rac": 1018,
    "ack": 351,
    " tra": 184,
    "trac": 1164,
    "rack": 1019,
    "ack ": 352,
    "അറ": 1266,
    " അറ": 216,
    "അറി": 1267,
    "റിയ": 1563,
    "ിയാ": 1712,
    " അറി": 217,
    "അറിയ": 1268,
    "റിയാ": 1564,
    "ിയാം": 1713,
    " k": 102,
    "kn": 762,
    " kn": 103,
    "kno": 763,
    "now": 886,
    " kno": 104,
    "know": 764,
    "now ": 887,
    "sp": 1107,
    "po": 992,
    "rt": 1071,
    "pas": 973,
    "ass": 426,
    "ssp": 1118,
    "spo": 1110,
    "por": 993,
    "ort": 948,
    "rt ": 1072,
    " pas": 146,
    "pass": 974,
    "assp": 427,
    "sspo": 1119,
    "spor": 1111,
    "port": 994,
    "ort ": 949,
    "rv": 1073,
    "vi": 1209,
    "ser": 1089,
    "erv": 593,
    "rvi": 1074,
    "vic": 1210,
    " ser": 160,
    "serv": 1090,
    "ervi": 594,
    "rvic": 1075,
    "vice": 1211,
    "പാ": 1476,
    "ോർ": 1799,
    " പാ": 277,
    "പാസ": 1477,
    "ാസ്": 1689,
    "സ്പ": 1651,
    "പോർ": 1488,
    "ോർട": 1800,
    "്ട്": 1828,
    "ട് ": 1381,
    " പാസ": 278,
    "പാസ്": 1478,
    "ാസ്പ": 1690,
    "സ്പോ": 1652,
    "്പോർ": 1849,
    "പോർട": 1489,
    "ോർട്": 1801,
    "ട്ട്": 1385,
    "്ട് ": 1829,
    "ren": 1032,
    "ene": 571,
    "ewa": 608,
    "wal": 1218,
    " ren": 155,
    "rene": 1033,
    "enew": 572,
    "newa": 865,
    "ewal": 609,
    "wal ": 1219,
    "ഷ ": 1626,
    "്ഷ ": 1878,
    "ക്ഷ ": 1342,
    "lk": 783,
    "tal": 1132,
    "alk": 376,
    "lk ": 784,
    " tal": 173,
    "talk": 1133,
    "alk ": 377,
    "em": 564,
    "oy": 965,
    " em": 60,
    "emp": 565,
    "mpl": 832,
    "plo": 988,
    "loy": 797,
    "oye": 966,
    "yee": 1244,
    " emp": 61,
    "empl": 566,
    "mplo": 833,
    "ploy": 989,
    "loye": 798,
    "oyee": 967,
    "yee ": 1245,
    "nn": 880,
    "con": 478,
    "onn": 930,
    "nne": 881,
    " con": 43,
    "conn": 479,
    "onne": 931,
    "nnec": 882,
    "nect": 860,
    "th ": 1144,
    "ith ": 739,
    "hu": 689,
    " hu": 87,
    "hum": 690,
    "uma": 1182,
    "an ": 389,
    " hum": 88,
    "huma": 691,
    "uman": 1183,
    "man ": 811,
    "lp": 799,
    "p ": 969,
    "elp": 562,
    "lp ": 800,
    "help": 672,
    "elp ": 563,
    "ea": 533,
    " sp": 166,
    "spe": 1108,
    "pea": 981,
    "eak": 534,
    "ak ": 368,
    " spe": 167,
    "spea": 1109,
    "peak": 982,
    "eak ": 535,
    "ag": 361,
    " ag": 20,
    "age": 362,
    "gen": 644,
    " age": 21,
    "agen": 363,
    "gent": 645,
    "ഉ": 1277,
    "ഗ": 1347,
    " ഉ": 224,
    "ഉദ": 1278,
    "ദ്": 1442,
    "യോ": 1538,
    "ോഗ": 1793,
    "ഗസ": 1348,
    "ഥന": 1431,
    "നു": 1456,
    "യി": 1533,
    " ഉദ": 225,
    "ഉദ്": 1279,
    "ദ്യ": 1443,
    "്യോ": 1858,
    "യോഗ": 1539,
    "ോഗസ": 1794,
    "ഗസ്": 1349,
    "്ഥന": 1840,
    "ഥനു": 1432,
    "നുമ": 1457,
    "ുമാ": 1747,
    "മായ": 1516,
    "ായി": 1673,
    "യി ": 1534,
    " ഉദ്": 226,
    "ഉദ്യ": 1280,
    "ദ്യോ": 1444,
    "്യോഗ": 1859,
    "യോഗസ": 1540,
    "ോഗസ്": 1795,
    "ഗസ്ഥ": 1350,
    "സ്ഥന": 1649,
    "്ഥനു": 1841,
    "ഥനുമ": 1433,
    "നുമാ": 1458,
    "ുമായ": 1748,
    "മായി": 1517,
    "ായി ": 1674,
    "ംസ": 1259,
    "സാ": 1643,
    "ാര": 1677,
    "രി": 1547,
    " സം": 307,
    "സംസ": 1638,
    "ംസാ": 1260,
    "സാര": 1644,
    "ാരി": 1678,
    "രിക": 1548,
    " സംസ": 308,
    "സംസാ": 1639,
    "ംസാര": 1261,
    "സാരി": 1645,
    "ാരിക": 1679,
    "രിക്": 1549,
    "മന": 1512,
    "ുഷ": 1751,
    "ഷ്": 1630,
    "യസ": 1527,
    "സഹ": 1640,
    "യം": 1525,
    " മന": 289,
    "മനു": 1513,
    "നുഷ": 1459,
    "ുഷ്": 1752,
    "ഷ്യ": 1631,
    "്യസ": 1852,
    "യസഹ": 1528,
    "സഹാ": 1641,
    "ായം": 1671,
    "യം ": 1526,
    " മനു": 290,
    "മനുഷ": 1514,
    "നുഷ്": 1460,
    "ുഷ്യ": 1753,
    "ഷ്യസ": 1632,
    "്യസഹ": 1853,
    "യസഹാ": 1529,
    "സഹായ": 1642,
    "ഹായം": 1662,
    "ായം ": 1672,
    " pe": 148,
    "rso": 1067,
    "son": 1101,
    " per": 149,
    "erso": 592,
    "rson": 1068,
    "son ": 1102,
    "so ": 1100,
    " so ": 164,
    " a ": 11,
    "lot": 795,
    "ot ": 956,
    " lot": 112,
    "lot ": 796,
    "വള": 1607,
    "ളര": 1600,
    "രെ": 1553,
    " വള": 297,
    "വളര": 1608,
    "ളരെ": 1601,
    "രെ ": 1554,
    " വളര": 298,
    "വളരെ": 1609,
    "ളരെ ": 1602,
    " ver": 195,
    "sd": 1083,
    "df": 515,
    "fg": 623,
    " as": 30,
    "asd": 422,
    "sdf": 1084,
    "dfg": 516,
    "fg ": 624,
    " asd": 31,
    "asdf": 423,
    "sdfg": 1085,
    "dfg ": 517,
    "?": 324,
    " ?": 4,
    "??": 326,
    "? ": 325,
    " ??": 5,
    "???": 328,
    "?? ": 327,
    " ???": 6,
    "????": 330,
    "??? ": 329,
    ".": 318,
    " .": 1,
    "..": 320,
    ". ": 319,
    " ..": 2,
    "...": 322,
    ".. ": 321,
    " ...": 3,
    "... ": 323,
    "if": 703,
    "lif": 775,
    "ife": 704,
    "fe ": 617,
    " lif": 107,
    "life": 776,
    "ife ": 705,
    " ar": 28,
    "are": 415,
    " are": 29,
    "are ": 416,
    "j": 744,
    " j": 99,
    "jo": 745,
    " jo": 100,
    "jok": 746,
    "oke": 919,
    " jok": 101,
    "joke": 747,
    "oke ": 920,
    " it": 97,
    "it ": 737,
    " it ": 98
  },
  "response": null,
  "action_text": null
}