{
  "text": {
    "hi": 30,
    "hello": 28,
    "hai": 27,
    "chechi": 11,
    "bot": 7,
    "i": 32,
    "want": 68,
    "to": 64,
    "apply": 6,
    "for": 23,
    "new": 45,
    "voter": 67,
    "id": 33,
    "venam": 66,
    "registration": 55,
    "first": 22,
    "time": 63,
    "election": 18,
    "card": 8,
    "am": 5,
    "__number__": 0,
    "how": 31,
    "get": 26,
    "age": 3,
    "is": 35,
    "years": 74,
    "my": 42,
    "documents": 16,
    "what": 69,
    "needed": 44,
    "which": 71,
    "certificate": 9,
    "required": 56,
    "aadhaar": 1,
    "proof": 54,
    "photo": 52,
    "compulsory": 12,
    "form": 24,
    "entha": 21,
    "number": 49,
    "long": 37,
    "will": 72,
    "it": 36,
    "take": 60,
    "many": 39,
    "days": 15,
    "taken": 61,
    "when": 70,
    "name": 43,
    "wrong": 73,
    "correction": 14,
    "in": 34,
    "change": 10,
    "address": 2,
    "update": 65,
    "mattanam": 40,
    "lost": 38,
    "missing": 41,
    "duplicate": 17,
    "connect": 13,
    "akshaya": 4,
    "employee": 20,
    "help": 29,
    "from": 25,
    "talk": 62,
    "staff": 58,
    "offline": 50,
    "yes": 75,
    "ok": 51,
    "sure": 59,
    "proceed": 53,
    "no": 46,
    "not": 47,
    "now": 48,
    "something": 57,
    "else": 19
  },
  "intent": {
    "greet": 6,
    "apply_new_voter_id": 1,
    "provide_age": 10,
    "required_documents": 11,
    "required_form": 12,
    "processing_time": 9,
    "correction_voter_id": 3,
    "lost_voter_id": 7,
    "connect_employee": 2,
    "affirm": 0,
    "deny": 4,
    "nlu_fallback": 8,
    "goodbye": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_age_eligible": 12,
    "utter_ask_age": 13,
    "utter_connect_employee": 14,
    "utter_correction": 15,
    "utter_documents": 16,
    "utter_fallback": 17,
    "utter_form": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_handoff": 21,
    "utter_lost": 22,
    "utter_processing_time": 23
  },
  "action_text": null,
  "intent_response_key": null
}