{
  "text": {
    "hi": 29,
    "hello": 27,
    "hey": 28,
    "hai": 26,
    "namaskaram": 41,
    "i": 32,
    "want": 64,
    "voter": 63,
    "id": 33,
    "apply": 7,
    "new": 44,
    "registration": 51,
    "first": 23,
    "time": 57,
    "venam": 61,
    "election": 21,
    "card": 10,
    "am": 4,
    "__number__": 0,
    "how": 31,
    "to": 58,
    "vote": 62,
    "age": 3,
    "is": 35,
    "years": 71,
    "my": 40,
    "documents": 19,
    "what": 66,
    "papers": 47,
    "needed": 43,
    "which": 68,
    "certificate": 11,
    "required": 52,
    "proof": 50,
    "photo": 48,
    "compulsory": 14,
    "aadhaar": 1,
    "form": 24,
    "number": 45,
    "application": 6,
    "can": 9,
    "online": 46,
    "website": 65,
    "available": 8,
    "many": 37,
    "days": 17,
    "taken": 54,
    "when": 67,
    "will": 69,
    "get": 25,
    "processing": 49,
    "name": 42,
    "wrong": 70,
    "correction": 15,
    "in": 34,
    "update": 60,
    "details": 18,
    "mistake": 39,
    "shifted": 53,
    "house": 30,
    "change": 12,
    "address": 2,
    "mattanam": 38,
    "lost": 36,
    "duplicate": 20,
    "any": 5,
    "fee": 22,
    "cost": 16,
    "charge": 13,
    "undo": 59,
    "thank": 55,
    "you": 72,
    "thanks": 56
  },
  "intent": {
    "greet": 7,
    "apply_new_voter_id": 2,
    "provide_age": 12,
    "required_documents": 13,
    "form_required": 5,
    "online_apply": 10,
    "processing_time": 11,
    "correction_voter_id": 3,
    "address_change": 0,
    "lost_voter_id": 8,
    "fee_query": 4,
    "thank_you": 14,
    "affirm": 1,
    "goodbye": 6,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_age": 1,
    "utter_age_eligible": 13,
    "utter_ask_age": 14,
    "utter_correction": 15,
    "utter_documents": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_handoff": 20,
    "utter_lost": 21,
    "utter_processing_time": 22
  },
  "action_text": null,
  "intent_response_key": null
}