{
  "text": {
    " ": 0,
    "v": 164,
    "o": 125,
    "t": 151,
    "e": 72,
    "r": 147,
    " v": 25,
    "vo": 168,
    "ot": 131,
    "te": 152,
    "er": 86,
    "r ": 148,
    " vo": 28,
    "vot": 169,
    "ote": 132,
    "ter": 153,
    "er ": 87,
    " vot": 29,
    "vote": 170,
    "oter": 133,
    "ter ": 154,
    "i": 101,
    "d": 64,
    " i": 16,
    "id": 102,
    "d ": 65,
    " id": 17,
    "id ": 103,
    " id ": 18,
    "c": 57,
    "u": 160,
    "m": 107,
    "n": 112,
    "s": 149,
    " d": 7,
    "do": 69,
    "oc": 126,
    "cu": 61,
    "um": 161,
    "me": 109,
    "en": 80,
    "nt": 120,
    "ts": 158,
    "s ": 150,
    " do": 8,
    "doc": 70,
    "ocu": 127,
    "cum": 62,
    "ume": 162,
    "men": 110,
    "ent": 83,
    "nts": 123,
    "ts ": 159,
    " doc": 9,
    "docu": 71,
    "ocum": 128,
    "cume": 63,
    "umen": 163,
    "ment": 111,
    "ents": 85,
    "nts ": 124,
    "a": 46,
    "ve": 165,
    "na": 114,
    "am": 48,
    "m ": 108,
    " ve": 26,
    "ven": 166,
    "ena": 81,
    "nam": 115,
    "am ": 49,
    " ven": 27,
    "vena": 167,
    "enam": 82,
    "nam ": 116,
    "p": 134,
    "l": 104,
    "y": 171,
    " a": 1,
    "ap": 52,
    "pp": 144,
    "pl": 141,
    "ly": 105,
    "y ": 172,
    " ap": 2,
    "app": 55,
    "ppl": 145,
    "ply": 142,
    "ly ": 106,
    " app": 3,
    "appl": 56,
    "pply": 146,
    "ply ": 143,
    "h": 95,
    " c": 4,
    "ch": 58,
    "he": 98,
    "ey": 88,
    "yy": 176,
    "ya": 173,
    "an": 50,
    "n ": 113,
    " ch": 5,
    "che": 59,
    "hey": 99,
    "eyy": 89,
    "yya": 177,
    "yan": 174,
    "an ": 51,
    " che": 6,
    "chey": 60,
    "heyy": 100,
    "eyya": 90,
    "yyan": 178,
    "yan ": 175,
    " e": 10,
    "th": 155,
    "ha": 96,
    "a ": 47,
    " en": 11,
    "nth": 121,
    "tha": 156,
    "ha ": 97,
    " ent": 12,
    "enth": 84,
    "ntha": 122,
    "tha ": 157,
    "വ": 231,
    "ോ": 254,
    "ട": 205,
    "്": 258,
    "ർ": 271,
    " വ": 41,
    "വോ": 235,
    "ോട": 255,
    "ട്": 209,
    "്ട": 263,
    "ടർ": 212,
    "ർ ": 272,
    " വോ": 44,
    "വോട": 236,
    "ോട്": 256,
    "ട്ട": 210,
    "്ടർ": 264,
    "ടർ ": 213,
    " വോട": 45,
    "വോട്": 237,
    "ോട്ട": 257,
    "ട്ടർ": 211,
    "്ടർ ": 265,
    "ഐ": 188,
    "ഡ": 214,
    "ി": 241,
    " ഐ": 35,
    "ഐഡ": 189,
    "ഡി": 215,
    "ി ": 242,
    " ഐഡ": 36,
    "ഐഡി": 190,
    "ഡി ": 216,
    " ഐഡി": 37,
    "ഐഡി ": 191,
    "എ": 181,
    "ു": 243,
    "ക": 192,
    "ാ": 238,
    "ൻ": 269,
    " എ": 30,
    "എട": 182,
    "ടു": 206,
    "ുക": 244,
    "ക്": 196,
    "്ക": 260,
    "കാ": 193,
    "ാൻ": 239,
    "ൻ ": 270,
    " എട": 31,
    "എടു": 183,
    "ടുക": 207,
    "ുക്": 245,
    "ക്ക": 197,
    "്കാ": 261,
    "കാൻ": 194,
    "ാൻ ": 240,
    " എടു": 32,
    "എടുക": 184,
    "ടുക്": 208,
    "ുക്ക": 246,
    "ക്കാ": 198,
    "്കാൻ": 262,
    "കാൻ ": 195,
    "ന": 223,
    "ത": 220,
    "എന": 185,
    "ന്": 224,
    "്ത": 266,
    "ത്": 221,
    "് ": 259,
    " എന": 33,
    "എന്": 186,
    "ന്ത": 225,
    "്ത്": 267,
    "ത് ": 222,
    " എന്": 34,
    "എന്ത": 187,
    "ന്ത്": 226,
    "്ത് ": 268,
    "ര": 227,
    "േ": 247,
    "ഖ": 201,
    "ൾ": 273,
    " ര": 38,
    "രേ": 228,
    "േഖ": 248,
    "ഖക": 202,
    "കൾ": 199,
    "ൾ ": 274,
    " രേ": 39,
    "രേഖ": 229,
    "േഖക": 249,
    "ഖകൾ": 203,
    "കൾ ": 200,
    " രേഖ": 40,
    "രേഖക": 230,
    "േഖകൾ": 250,
    "ഖകൾ ": 204,
    "ണ": 217,
    "ം": 179,
    "വേ": 232,
    "േണ": 251,
    "ണം": 218,
    "ം ": 180,
    " വേ": 42,
    "വേണ": 233,
    "േണം": 252,
    "ണം ": 219,
    " വേണ": 43,
    "വേണം": 234,
    "േണം ": 253,
    " p": 22,
    "pa": 135,
    "pe": 138,
    " pa": 23,
    "pap": 136,
    "ape": 53,
    "per": 139,
    " pap": 24,
    "pape": 137,
    "aper": 54,
    "per ": 140,
    " n": 19,
    "ne": 117,
    "ee": 77,
    "ed": 73,
    "de": 66,
    " ne": 20,
    "nee": 118,
    "eed": 78,
    "ede": 75,
    "ded": 67,
    "ed ": 74,
    " nee": 21,
    "need": 119,
    "eede": 79,
    "eded": 76,
    "ded ": 68,
    "f": 91,
    " f": 13,
    "fo": 92,
    "or": 129,
    " fo": 14,
    "for": 93,
    "or ": 130,
    " for": 15,
    "for ": 94
  },
  "response": null,
  "action_text": null
}