{
  "text": {
    "hi": 47,
    "hello": 44,
    "hey": 46,
    "good": 42,
    "morning": 67,
    "namaskaram": 70,
    "vanakkam": 108,
    "ഹല": 175,
    "ഹ": 174,
    "യ": 159,
    "da": 24,
    "there": 102,
    "afternoon": 5,
    "sir": 92,
    "bye": 13,
    "goodbye": 43,
    "see": 90,
    "you": 121,
    "thank": 100,
    "thanks": 101,
    "വ": 167,
    "ട": 143,
    "നന": 153,
    "ദ": 151,
    "ok": 79,
    "voter": 112,
    "id": 51,
    "about": 3,
    "card": 14,
    "ടർ": 144,
    "ഐഡ": 133,
    "ക": 134,
    "ർഡ": 178,
    "election": 31,
    "electoral": 32,
    "ഇലക": 125,
    "ഷൻ": 171,
    "what": 114,
    "is": 53,
    "tell": 99,
    "me": 64,
    "documents": 29,
    "for": 39,
    "needed": 74,
    "papers": 81,
    "which": 116,
    "required": 89,
    "എന": 130,
    "ത": 147,
    "ഡ": 145,
    "മ": 157,
    "ന": 152,
    "റ": 162,
    "കൾ": 138,
    "ണ": 146,
    "സർട": 173,
    "ഫ": 156,
    "കറ": 136,
    "all": 7,
    "document": 28,
    "list": 58,
    "of": 77,
    "entha": 34,
    "ല": 164,
    "how": 48,
    "to": 104,
    "apply": 10,
    "new": 75,
    "want": 113,
    "need": 73,
    "first": 38,
    "time": 103,
    "get": 41,
    "എങ": 127,
    "ങന": 140,
    "ലഭ": 165,
    "അപ": 122,
    "ഷ": 170,
    "കണ": 135,
    "പ": 154,
    "cheyyanam": 18,
    "ച": 141,
    "online": 80,
    "offline": 78,
    "form": 40,
    "__number__": 0,
    "fill": 37,
    "application": 9,
    "ഏത": 132,
    "എത": 129,
    "number": 76,
    "long": 59,
    "processing": 86,
    "many": 63,
    "days": 25,
    "when": 115,
    "will": 117,
    "i": 50,
    "taken": 97,
    "ര": 161,
    "വസ": 169,
    "എട": 128,
    "എപ": 131,
    "ൾ": 179,
    "soon": 94,
    "delivery": 26,
    "ള": 166,
    "aadhaar": 2,
    "mandatory": 62,
    "without": 119,
    "ആധ": 124,
    "ർ": 176,
    "venamo": 110,
    "compulsory": 19,
    "necessary": 72,
    "name": 71,
    "wrong": 120,
    "in": 52,
    "correct": 21,
    "my": 69,
    "change": 15,
    "address": 4,
    "correction": 22,
    "update": 107,
    "details": 27,
    "സ": 172,
    "റണ": 163,
    "തൽ": 148,
    "mistake": 66,
    "error": 35,
    "lost": 60,
    "duplicate": 30,
    "കളഞ": 137,
    "ഞ": 142,
    "missing": 65,
    "any": 8,
    "fee": 36,
    "much": 68,
    "payment": 83,
    "cost": 23,
    "പണ": 155,
    "charge": 16,
    "undo": 106,
    "price": 85,
    "check": 17,
    "status": 96,
    "ഥ": 149,
    "progress": 87,
    "track": 105,
    "അറ": 123,
    "know": 56,
    "passport": 82,
    "service": 91,
    "ർട": 177,
    "renewal": 88,
    "talk": 98,
    "employee": 33,
    "connect": 20,
    "with": 118,
    "human": 49,
    "help": 45,
    "speak": 95,
    "agent": 6,
    "ഉദ": 126,
    "ഗസ": 139,
    "ഥന": 150,
    "മന": 158,
    "യസഹ": 160,
    "person": 84,
    "venam": 109,
    "so": 93,
    "a": 1,
    "lot": 61,
    "വളര": 168,
    "very": 111,
    "asdfg": 12,
    "life": 57,
    "are": 11,
    "joke": 55,
    "it": 54
  },
  "intent": {
    "greet": 2,
    "goodbye": 1,
    "voter_id_info": 12,
    "voter_id_documents": 9,
    "voter_id_apply": 7,
    "voter_id_form": 11,
    "voter_id_processing_time": 14,
    "voter_id_aadhaar": 6,
    "voter_id_correction": 8,
    "voter_id_lost": 13,
    "voter_id_fee": 10,
    "voter_id_status": 15,
    "passport_info": 4,
    "connect_employee": 0,
    "thank_you": 5,
    "out_of_scope": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_connect_employee": 12,
    "utter_default": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_passport_info": 16,
    "utter_thank_you": 17,
    "utter_voter_id_apply": 18,
    "utter_voter_id_correction": 19,
    "utter_voter_id_documents": 20,
    "utter_voter_id_fee": 21,
    "utter_voter_id_form": 22,
    "utter_voter_id_info": 23,
    "utter_voter_id_lost": 24,
    "utter_voter_id_processing_time": 25,
    "utter_voter_id_status": 26
  },
  "action_text": null,
  "intent_response_key": null
}